
/* Class = "IBUITextField"; text = "12345678"; ObjectID = "6"; */
"6.text" = "12345678";

/* Class = "IBUILabel"; text = "Change Password"; ObjectID = "7"; */
"7.text" = "Change Password";

/* Class = "IBUILabel"; text = "Email"; ObjectID = "9"; */
"9.text" = "Email";

/* Class = "IBUILabel"; text = "Version"; ObjectID = "31"; */
"31.text" = "Version";

/* Class = "IBUIButton"; normalTitle = "Logout"; ObjectID = "JI2-bc-2J8"; */
"JI2-bc-2J8.normalTitle" = "Logout";
